Repository: superuser404notfound/Sodalite
Catalog: Sodalite/Localizable.xcstrings
Source language: en
Languages: cs, da, de, el, es, fi, fr, hr, hu, it, ja, ko, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, tr, uk, zh_hans, zh_hant

# catalog.status.unknown
source: Unknown
cs: Neznámé
da: Ukendt
de: Unbekannt
el: Άγνωστο
es: Desconocido
fi: Tuntematon
fr: Inconnu
hr: Nepoznato
hu: Ismeretlen
it: Sconosciuto
ja: 不明
ko: 알 수 없음
nb: Ukjent
nl: Onbekend
pl: Nieznany
pt_br: Desconhecido
pt_pt: Desconhecido
ro: Necunoscut
ru: Неизвестно
sk: Neznáme
sv: Okänd
tr: Bilinmiyor
uk: Невідомо
zh_hans: 未知
zh_hant: 未知

# catalog.tab.allRequests
source: All Requests
cs: Všechny žádosti
da: Alle anmodninger
de: Alle Anfragen
el: Όλα τα αιτήματα
es: Todas las solicitudes
fi: Kaikki pyynnöt
fr: Toutes les demandes
hr: Svi zahtjevi
hu: Összes kérés
it: Tutte le richieste
ja: すべてのリクエスト
ko: 모든 요청
nb: Alle forespørsler
nl: Alle aanvragen
pl: Wszystkie żądania
pt_br: Todas as solicitações
pt_pt: Todos os pedidos
ro: Toate cererile
ru: Все запросы
sk: Všetky žiadosti
sv: Alla förfrågningar
tr: Tüm istekler
uk: Усі запити
zh_hans: 全部请求
zh_hant: 全部請求

# catalog.tab.discover
source: Discover
cs: Objevovat
da: Udforsk
de: Entdecken
el: Ανακάλυψη
es: Descubrir
fi: Löydä
fr: Découvrir
hr: Otkrij
hu: Felfedezés
it: Scopri
ja: 見つける
ko: 둘러보기
nb: Oppdag
nl: Ontdekken
pl: Odkrywaj
pt_br: Descobrir
pt_pt: Descobrir
ro: Descoperă
ru: Обзор
sk: Objavovať
sv: Upptäck
tr: Keşfet
uk: Огляд
zh_hans: 发现
zh_hant: 探索

# catalog.tab.myRequests
source: My Requests
cs: Moje žádosti
da: Mine anmodninger
de: Meine Anfragen
el: Τα αιτήματά μου
es: Mis solicitudes
fi: Pyyntöni
fr: Mes demandes
hr: Moji zahtjevi
hu: Kéréseim
it: Le mie richieste
ja: マイリクエスト
ko: 내 요청
nb: Mine forespørsler
nl: Mijn aanvragen
pl: Moje prośby
pt_br: Minhas solicitações
pt_pt: Os meus pedidos
ro: Solicitările mele
ru: Мои запросы
sk: Moje žiadosti
sv: Mina förfrågningar
tr: İsteklerim
uk: Мої запити
zh_hans: 我的请求
zh_hant: 我的請求

# catalog.watchProviders
source: Where to watch
cs: Kde sledovat
da: Hvor kan ses
de: Wo verfügbar
el: Πού να δείτε
es: Dónde ver
fi: Mistä katsoa
fr: Où regarder
hr: Gdje gledati
hu: Hol nézhető
it: Dove guardare
ja: 配信サービス
ko: 시청 가능한 곳
nb: Hvor du kan se
nl: Waar te kijken
pl: Gdzie obejrzeć
pt_br: Onde assistir
pt_pt: Onde ver
ro: Unde poți viziona
ru: Где смотреть
sk: Kde sledovať
sv: Var du kan se
tr: Nereden izlenir
uk: Де дивитися
zh_hans: 观看渠道
zh_hant: 觀看管道

# changelog.0_4_0.cardHeights.body
source: Favourited collections now sit at the same height as movies and series.
cs: Oblíbené sbírky se nyní zobrazují ve stejné výšce jako filmy a seriály.
da: Favoritsamlinger vises nu i samme højde som film og serier.
de: Favorisierte Sammlungen sind jetzt gleich hoch wie Filme und Serien.
el: Οι αγαπημένες συλλογές εμφανίζονται τώρα στο ίδιο ύψος με τις ταινίες και τις σειρές.
es: Las colecciones favoritas ahora tienen la misma altura que películas y series.
fi: Suosikkikokoelmat näkyvät nyt samalla korkeudella kuin elokuvat ja sarjat.
fr: Les collections favorites s'affichent maintenant à la même hauteur que les films et les séries.
hr: Omiljene zbirke sada su iste visine kao filmovi i serije.
hu: A kedvenc gyűjtemények most ugyanolyan magasak, mint a filmek és sorozatok.
it: Le collezioni preferite ora hanno la stessa altezza di film e serie.
ja: お気に入りのコレクションが映画やシリーズと同じ高さで表示されるようになりました。
ko: 즐겨찾기한 컬렉션이 이제 영화 및 시리즈와 같은 높이로 표시됩니다.
nb: Favorittsamlinger har nå samme høyde som filmer og serier.
nl: Favoriete collecties hebben nu dezelfde hoogte als films en series.
pl: Ulubione kolekcje mają teraz tę samą wysokość co filmy i seriale.
pt_br: Coleções favoritas agora ficam na mesma altura que filmes e séries.
pt_pt: As coleções favoritas agora ficam à mesma altura que filmes e séries.
ro: Colecțiile favorite au acum aceeași înălțime ca filmele și serialele.
ru: Избранные коллекции теперь отображаются той же высоты, что фильмы и сериалы.
sk: Obľúbené kolekcie sú teraz rovnako vysoké ako filmy a seriály.
sv: Favoritsamlingar har nu samma höjd som filmer och serier.
tr: Favori koleksiyonlar artık filmler ve dizilerle aynı yükseklikte görünüyor.
uk: Улюблені колекції тепер мають таку саму висоту, як фільми та серіали.
zh_hans: 收藏的合集现在与电影和剧集保持相同的高度。
zh_hant: 收藏的合集現在與電影和劇集保持相同的高度。

# changelog.0_4_0.cardHeights.title
source: Aligned card layout
cs: Zarovnané rozvržení karet
da: Justeret kortlayout
de: Konsistente Card-Höhen
el: Ευθυγραμμισμένη διάταξη καρτών
es: Diseño de tarjetas alineado
fi: Kohdistettu korttiasettelu
fr: Mise en page des cartes alignée
hr: Usklađeni izgled kartica
hu: Egységes kártyaelrendezés
it: Layout delle card allineato
ja: カードの整列レイアウト
ko: 정렬된 카드 레이아웃
nb: Justert kortoppsett
nl: Uitgelijnde kaartlay-out
pl: Wyrównany układ kart
pt_br: Layout de cartões alinhado
pt_pt: Disposição de cartões alinhada
ro: Aspect aliniat al cardurilor
ru: Выровненный макет карточек
sk: Zarovnané rozloženie kariet
sv: Justerad kortlayout
tr: Hizalı kart düzeni
uk: Вирівняне розташування карток
zh_hans: 对齐的卡片布局
zh_hant: 對齊的卡片佈局

# changelog.0_4_0.episodeImages.body
source: Higher-resolution episode stills via Jellyfin's Screen Grabber image source.
cs: Náhledy epizod s vyšším rozlišením přes Jellyfin Screen Grabber.
da: Højere opløsning på episodebilleder via Jellyfins Screen Grabber.
de: Höher aufgelöste Episoden-Stills über den Screen Grabber von Jellyfin.
el: Μικρογραφίες επεισοδίων υψηλότερης ανάλυσης μέσω του Screen Grabber του Jellyfin.
es: Capturas de episodios con mayor resolución mediante el Screen Grabber de Jellyfin.
fi: Korkearesoluutioiset jaksokuvat Jellyfinin Screen Grabber -lähteellä.
fr: Captures d'épisodes en plus haute résolution via le Screen Grabber de Jellyfin.
hr: Slike epizoda više rezolucije putem Jellyfin Screen Grabbera.
hu: Magasabb felbontású epizódképek a Jellyfin Screen Grabber képforrásából.
it: Anteprime episodi a risoluzione più alta tramite il Screen Grabber di Jellyfin.
ja: JellyfinのScreen Grabberから取得した、より高解像度のエピソード静止画。
ko: Jellyfin의 Screen Grabber 이미지 소스를 통한 고해상도 에피소드 스틸.
nb: Episodebilder i høyere oppløsning via Jellyfins Screen Grabber.
nl: Afleveringsstills in hogere resolutie via Jellyfins Screen Grabber-bron.
pl: Kadry odcinków w wyższej rozdzielczości dzięki źródłu Screen Grabber w Jellyfin.
pt_br: Capturas de episódio em maior resolução pelo Screen Grabber do Jellyfin.
pt_pt: Capturas de episódios em maior resolução pelo Screen Grabber do Jellyfin.
ro: Capturi de episoade la rezoluție mai mare prin sursa Screen Grabber Jellyfin.
ru: Изображения эпизодов в более высоком разрешении через Screen Grabber в Jellyfin.
sk: Vyššie rozlíšenie náhľadov epizód cez Screen Grabber v Jellyfine.
sv: Avsnittsbilder i högre upplösning via Jellyfins Screen Grabber.
tr: Jellyfin'in Screen Grabber kaynağı sayesinde daha yüksek çözünürlüklü bölüm görselleri.
uk: Зображення епізодів у вищій роздільній здатності через Screen Grabber у Jellyfin.
zh_hans: 通过 Jellyfin 的 Screen Grabber 获取更高分辨率的剧集截图。
zh_hant: 透過 Jellyfin 的 Screen Grabber 取得更高解析度的劇集擷圖。

# changelog.0_4_0.episodeImages.title
source: Sharper episode artwork
cs: Ostřejší náhledy epizod
da: Skarpere episodebilleder
de: Schärfere Episoden-Bilder
el: Πιο ευκρινείς μικρογραφίες επεισοδίων
es: Imágenes de episodios más nítidas
fi: Terävämmät jaksokuvat
fr: Vignettes d'épisodes plus nettes
hr: Oštrije slike epizoda
hu: Élesebb epizódképek
it: Anteprime episodi più nitide
ja: エピソードの画像が高解像度に
ko: 선명해진 에피소드 이미지
nb: Skarpere episodebilder
nl: Scherpere afleveringsafbeeldingen
pl: Ostrzejsze grafiki odcinków
pt_br: Imagens de episódio mais nítidas
pt_pt: Imagens de episódios mais nítidas
ro: Imagini de episoade mai clare
ru: Чёткие изображения эпизодов
sk: Ostrejšie náhľady epizód
sv: Skarpare avsnittsbilder
tr: Daha net bölüm görselleri
uk: Чіткіші зображення епізодів
zh_hans: 更清晰的剧集封面
zh_hant: 更清晰的劇集圖像

# changelog.0_4_0.siri.body
source: Say “Open Sodalite” to the Siri Remote, iPhone, or HomePod. Available in 26 languages.
cs: Řekněte „Otevři Sodalite“ Siri Remote, iPhonu nebo HomePodu. Dostupné ve 26 jazycích.
da: Sig „Åbn Sodalite“ til Siri-fjernbetjeningen, iPhone eller HomePod. Tilgængelig på 26 sprog.
de: Sag „Sodalite öffnen“ zur Siri Remote, zum iPhone oder zum HomePod. Verfügbar in 26 Sprachen.
el: Πείτε „Άνοιξε το Sodalite“ στο Siri Remote, στο iPhone ή στο HomePod. Διαθέσιμο σε 26 γλώσσες.
es: Di «Abrir Sodalite» al mando Siri, al iPhone o al HomePod. Disponible en 26 idiomas.
fi: Sano „Avaa Sodalite“ Siri-kaukosäätimelle, iPhonelle tai HomePodille. Saatavilla 26 kielellä.
fr: Dites « Ouvre Sodalite » à la Siri Remote, à l’iPhone ou au HomePod. Disponible en 26 langues.
hr: Recite „Otvori Sodalite“ Siri Remoteu, iPhoneu ili HomePodu. Dostupno na 26 jezika.
hu: Mondd: „Nyisd meg a Sodalite appot“ a Siri Remote-nak, iPhone-nak vagy HomePodnak. 26 nyelven elérhető.
it: Dì «Apri Sodalite» al Siri Remote, all’iPhone o all’HomePod. Disponibile in 26 lingue.
ja: Siri Remote、iPhone、HomePodに「Sodaliteを開く」と話しかけてください。26言語で利用可能。
ko: Siri Remote, iPhone 또는 HomePod에 ‘Sodalite 열기’라고 말하세요. 26개 언어 지원.
nb: Si „Åpne Sodalite“ til Siri-fjernkontrollen, iPhone eller HomePod. Tilgjengelig på 26 språk.
nl: Zeg ‘Open Sodalite’ tegen de Siri Remote, iPhone of HomePod. Beschikbaar in 26 talen.
pl: Powiedz „Otwórz Sodalite“ do pilota Siri Remote, iPhone’a lub HomePoda. Dostępne w 26 językach.
pt_br: Diga “Abrir Sodalite” pelo Siri Remote, iPhone ou HomePod. Disponível em 26 idiomas.
pt_pt: Diz “Abre o Sodalite” ao Siri Remote, iPhone ou HomePod. Disponível em 26 idiomas.
ro: Spune „Deschide Sodalite“ către Siri Remote, iPhone sau HomePod. Disponibil în 26 de limbi.
ru: Скажите „Открой Sodalite“ пульту Siri Remote, iPhone или HomePod. Доступно на 26 языках.
sk: Povedzte „Otvor Sodalite“ Siri Remote, iPhonu alebo HomePodu. Dostupné v 26 jazykoch.
sv: Säg „Öppna Sodalite“ till Siri Remote, iPhone eller HomePod. Tillgängligt på 26 språk.
tr: Siri Remote’a, iPhone’a ya da HomePod’a „Sodalite uygulamasını aç“ deyin. 26 dilde mevcut.
uk: Скажіть „Відкрий Sodalite“ Siri Remote, iPhone або HomePod. Доступно 26 мовами.
zh_hans: 对 Siri Remote、iPhone 或 HomePod 说「打开 Sodalite」。支持 26 种语言。
zh_hant: 對 Siri Remote、iPhone 或 HomePod 說「開啟 Sodalite」。支援 26 種語言。

# changelog.0_4_0.siri.title
source: Siri voice commands
cs: Hlasové ovládání Siri
da: Siri-stemmekommandoer
de: Siri-Sprachbefehle
el: Φωνητικές εντολές Siri
es: Comandos de voz Siri
fi: Siri-äänikomennot
fr: Commandes vocales Siri
hr: Glasovne naredbe Siri
hu: Siri hangparancsok
it: Comandi vocali Siri
ja: Siri音声コマンド
ko: Siri 음성 명령
nb: Siri-talekommandoer
nl: Siri-spraakopdrachten
pl: Polecenia głosowe Siri
pt_br: Comandos de voz da Siri
pt_pt: Comandos de voz da Siri
ro: Comenzi vocale Siri
ru: Голосовые команды Siri
sk: Hlasové príkazy Siri
sv: Siri-röstkommandon
tr: Siri sesli komutları
uk: Голосові команди Siri
zh_hans: Siri 语音命令
zh_hant: Siri 語音指令

# changelog.0_4_0.tintButtons.body
source: Buttons stay legible no matter which accent colour you pick.
cs: Tlačítka zůstávají čitelná bez ohledu na vybranou barvu zvýraznění.
da: Knapper forbliver læsbare uanset hvilken accentfarve du vælger.
de: Buttons bleiben lesbar, egal welche Akzentfarbe du wählst.
el: Τα κουμπιά παραμένουν ευανάγνωστα ανεξάρτητα από το χρώμα τονισμού που επιλέγετε.
es: Los botones se mantienen legibles sin importar qué color de acento elijas.
fi: Painikkeet pysyvät luettavina riippumatta valitsemastasi korostusväristä.
fr: Les boutons restent lisibles quelle que soit la couleur d'accentuation choisie.
hr: Tipke ostaju čitljive bez obzira na to koju boju isticanja odaberete.
hu: A gombok minden választott kiemelőszín mellett olvashatók maradnak.
it: I pulsanti restano leggibili indipendentemente dal colore d'accento scelto.
ja: 選んだアクセントカラーに関わらず、ボタンが見やすくなりました。
ko: 어떤 강조 색상을 선택해도 버튼이 잘 보이도록 개선되었습니다.
nb: Knappene forblir lesbare uansett hvilken aksentfarge du velger.
nl: Knoppen blijven leesbaar, ongeacht welke accentkleur je kiest.
pl: Przyciski pozostają czytelne niezależnie od wybranego koloru akcentu.
pt_br: Os botões continuam legíveis, não importa qual cor de destaque você escolha.
pt_pt: Os botões mantêm-se legíveis independentemente da cor de destaque escolhida.
ro: Butoanele rămân lizibile indiferent de culoarea de accent aleasă.
ru: Кнопки остаются читаемыми при любом выбранном акцентном цвете.
sk: Tlačidlá zostávajú čitateľné bez ohľadu na zvolenú akcentovú farbu.
sv: Knapparna förblir läsbara oavsett vilken accentfärg du väljer.
tr: Hangi vurgu rengini seçerseniz seçin, düğmeler okunabilir kalır.
uk: Кнопки залишаються читабельними незалежно від обраного акцентного кольору.
zh_hans: 无论选择哪种强调色，按钮都保持清晰可读。
zh_hant: 無論選擇哪種強調色，按鈕都保持清晰可讀。

# changelog.0_4_0.tintButtons.title
source: Readable buttons
cs: Čitelná tlačítka
da: Læselige knapper
de: Lesbare Buttons
el: Ευανάγνωστα κουμπιά
es: Botones legibles
fi: Luettavat painikkeet
fr: Boutons lisibles
hr: Čitljive tipke
hu: Olvasható gombok
it: Pulsanti leggibili
ja: 読みやすいボタン
ko: 가독성이 좋아진 버튼
nb: Lesbare knapper
nl: Leesbare knoppen
pl: Czytelne przyciski
pt_br: Botões legíveis
pt_pt: Botões legíveis
ro: Butoane lizibile
ru: Читаемые кнопки
sk: Čitateľné tlačidlá
sv: Läsbara knappar
tr: Okunabilir düğmeler
uk: Читабельні кнопки
zh_hans: 可读性更高的按钮
zh_hant: 可讀性更高的按鈕

# changelog.0_4_0.topshelf.body
source: Continue Watching and Next Up now appear above the dock when you focus the Sodalite icon.
cs: Pokračovat ve sledování a Další epizody se nyní zobrazují nad dokem, když zaměříte ikonu Sodalite.
da: Fortsæt med at se og Næste afsnit vises nu over docken, når du fokuserer på Sodalite-ikonet.
de: Weiterschauen und Als Nächstes erscheinen jetzt über dem Dock, wenn du das Sodalite-Icon fokussierst.
el: Η Συνέχεια παρακολούθησης και τα Επόμενα επεισόδια εμφανίζονται τώρα πάνω από το dock όταν εστιάζετε το εικονίδιο του Sodalite.
es: Seguir viendo y A continuación aparecen ahora sobre el dock al enfocar el icono de Sodalite.
fi: Jatka katsomista ja Seuraavaksi näkyvät nyt telakan yläpuolella, kun korostat Sodalite-kuvaketta.
fr: Continuer à regarder et À suivre apparaissent maintenant au-dessus du dock quand vous focalisez l'icône Sodalite.
hr: Nastavi gledati i Sljedeća epizoda sada se pojavljuju iznad doka kada fokusirate ikonu Sodalite.
hu: A Megtekintés folytatása és a Következő most a dokk fölött jelenik meg, amikor a Sodalite ikont kiemeled.
it: Continua a guardare e Prossimo episodio ora compaiono sopra il dock quando metti a fuoco l'icona di Sodalite.
ja: Sodaliteのアイコンにフォーカスすると、視聴を再開と次のエピソードがDockの上に表示されるようになりました。
ko: Sodalite 아이콘에 포커스하면 계속 시청과 다음 회차가 Dock 위에 표시됩니다.
nb: Fortsett å se og Neste episode vises nå over dokken når du fokuserer Sodalite-ikonet.
nl: Verder kijken en Volgende verschijnen nu boven het dock wanneer je het Sodalite-pictogram focust.
pl: Kontynuuj oglądanie i Następny odcinek pojawiają się teraz nad dokiem po wyróżnieniu ikony Sodalite.
pt_br: Continuar assistindo e A seguir agora aparecem acima do dock ao focar o ícone do Sodalite.
pt_pt: Continuar a ver e A seguir aparecem agora acima da dock ao focar o ícone do Sodalite.
ro: Continuă vizionarea și Următorul apar acum deasupra dock-ului când focalizezi pictograma Sodalite.
ru: Продолжить просмотр и Далее теперь отображаются над dock-ом при наведении на иконку Sodalite.
sk: Pokračovať v sledovaní a Ďalšia epizóda sa teraz zobrazujú nad dockom, keď zaostríte ikonu Sodalite.
sv: Fortsätt titta och Nästa avsnitt visas nu ovanför dockan när du fokuserar Sodalite-ikonen.
tr: İzlemeye Devam Et ve Sırada artık Sodalite simgesine odaklandığında dock'un üstünde görünür.
uk: Продовжити перегляд і Далі тепер з'являються над доком, коли ви фокусуєте іконку Sodalite.
zh_hans: 聚焦 Sodalite 图标时，继续观看和接下来现在会出现在程序坞上方。
zh_hant: 聚焦 Sodalite 圖示時，繼續觀看和接下來現在會出現在程式塢上方。

# changelog.0_4_0.topshelf.title
source: Apple TV Home Screen
cs: Apple TV domovská obrazovka
da: Apple TV-startskærm
de: Apple TV Startbildschirm
el: Αρχική οθόνη Apple TV
es: Pantalla de inicio de Apple TV
fi: Apple TV:n aloitusnäyttö
fr: Écran d'accueil Apple TV
hr: Apple TV početni zaslon
hu: Apple TV kezdőképernyő
it: Schermata Home di Apple TV
ja: Apple TVのホーム画面
ko: Apple TV 홈 화면
nb: Apple TV-startskjerm
nl: Apple TV-beginscherm
pl: Ekran początkowy Apple TV
pt_br: Tela Inicial do Apple TV
pt_pt: Ecrã Principal do Apple TV
ro: Ecran principal Apple TV
ru: Главный экран Apple TV
sk: Domovská obrazovka Apple TV
sv: Apple TV:s startskärm
tr: Apple TV Ana Ekranı
uk: Головний екран Apple TV
zh_hans: Apple TV 主屏幕
zh_hant: Apple TV 主畫面

# changelog.0_4_1.atmosLabel.body
source: Atmos audio tracks read "Dolby Atmos" in the dropdown instead of just the channel count.
cs: Atmos zvukové stopy se v rozbalovací nabídce zobrazují jako „Dolby Atmos“ místo pouhého počtu kanálů.
da: Atmos-lydspor vises nu som "Dolby Atmos" i menuen i stedet for blot kanalantallet.
de: Atmos-Tonspuren werden im Audio-Menü als „Dolby Atmos" angezeigt statt nur als Kanalanzahl.
el: Τα κομμάτια ήχου Atmos εμφανίζονται πλέον ως «Dolby Atmos» στο μενού αντί για τον αριθμό καναλιών.
es: Las pistas Atmos aparecen como «Dolby Atmos» en el menú en lugar de solo el número de canales.
fi: Atmos-ääniraidat näkyvät valikossa nimellä "Dolby Atmos" pelkän kanavamäärän sijaan.
fr: Les pistes audio Atmos affichent « Dolby Atmos » dans le menu plutôt que leur nombre de canaux.
hr: Atmos audio zapisi sada se prikazuju kao „Dolby Atmos“ umjesto samo broja kanala.
hu: Az Atmos hangsávok „Dolby Atmos“ néven jelennek meg a menüben, nem csak a csatornaszámmal.
it: Le tracce Atmos appaiono come «Dolby Atmos» nel menù invece del solo conteggio canali.
ja: Atmosオーディオトラックがチャンネル数ではなく「Dolby Atmos」とドロップダウンに表示されます。
ko: Atmos 오디오 트랙이 채널 수 대신 드롭다운에 "Dolby Atmos"로 표시됩니다.
nb: Atmos-lydspor vises nå som "Dolby Atmos" i menyen i stedet for bare kanalantallet.
nl: Atmos-audiotracks staan nu als "Dolby Atmos" in het menu in plaats van alleen het aantal kanalen.
pl: Ścieżki audio Atmos są oznaczane „Dolby Atmos“ w menu zamiast samej liczby kanałów.
pt_br: As faixas Atmos aparecem como "Dolby Atmos" no menu em vez de apenas a contagem de canais.
pt_pt: As faixas Atmos aparecem como "Dolby Atmos" no menu em vez de apenas a contagem de canais.
ro: Pistele audio Atmos apar ca „Dolby Atmos“ în meniu în loc de doar numărul de canale.
ru: Дорожки Atmos в меню теперь отмечены как «Dolby Atmos», а не просто количеством каналов.
sk: Atmos zvukové stopy sa v menu zobrazujú ako „Dolby Atmos“ namiesto počtu kanálov.
sv: Atmos-ljudspår visas som "Dolby Atmos" i menyn istället för bara kanalantalet.
tr: Atmos ses parçaları menüde kanal sayısı yerine "Dolby Atmos" olarak görünür.
uk: Доріжки Atmos у меню тепер відображаються як «Dolby Atmos», а не лише кількістю каналів.
zh_hans: Atmos 音轨在下拉菜单中显示为"Dolby Atmos",而不仅是声道数。
zh_hant: Atmos 音軌在下拉選單中顯示為「Dolby Atmos」,而不只是聲道數。

# changelog.0_4_1.atmosLabel.title
source: Dolby Atmos detection
cs: Detekce Dolby Atmos
da: Dolby Atmos-detektion
de: Dolby-Atmos-Erkennung
el: Ανίχνευση Dolby Atmos
es: Detección de Dolby Atmos
fi: Dolby Atmos -tunnistus
fr: Détection Dolby Atmos
hr: Detekcija Dolby Atmos
hu: Dolby Atmos felismerés
it: Rilevamento Dolby Atmos
ja: Dolby Atmosの検出
ko: Dolby Atmos 감지
nb: Dolby Atmos-gjenkjenning
nl: Dolby Atmos-detectie
pl: Wykrywanie Dolby Atmos
pt_br: Detecção de Dolby Atmos
pt_pt: Deteção de Dolby Atmos
ro: Detectare Dolby Atmos
ru: Обнаружение Dolby Atmos
sk: Detekcia Dolby Atmos
sv: Dolby Atmos-detektering
tr: Dolby Atmos algılama
uk: Виявлення Dolby Atmos
zh_hans: Dolby Atmos 检测
zh_hant: Dolby Atmos 偵測

# changelog.0_4_1.backgroundPause.body
source: Backgrounding the app pauses playback. The app switcher (double-Home) leaves it playing.
cs: Přesun aplikace na pozadí pozastaví přehrávání. Přepínač aplikací (dvojitý Home) přehrávání nepřeruší.
da: Når appen sendes i baggrunden pauses afspilningen. App-skifteren (dobbelt Home) lader den fortsætte.
de: Wenn die App in den Hintergrund geht, pausiert die Wiedergabe. Der App-Umschalter (Home-Doppelklick) lässt sie weiterlaufen.
el: Όταν η εφαρμογή πάει στο παρασκήνιο, η αναπαραγωγή κάνει παύση. Ο εναλλάκτης εφαρμογών (διπλό Home) την αφήνει να συνεχίσει.
es: Al enviar la app al fondo, la reproducción se pausa. El selector de apps (doble Home) la deja seguir.
fi: Sovelluksen siirtäminen taustalle keskeyttää toiston. Sovellusvalitsin (kaksoisnapautus Home) ei.
fr: Mettre l'app en arrière-plan met la lecture en pause. Le sélecteur d'apps (double Home) la laisse continuer.
hr: Slanje aplikacije u pozadinu pauzira reprodukciju. Preklopnik aplikacija (dvostruki Home) je ne prekida.
hu: Az alkalmazás háttérbe küldése szünetelteti a lejátszást. Az alkalmazásváltó (dupla Home) tovább engedi.
it: Mettere l'app in background mette in pausa. Lo switcher app (doppio Home) la lascia in riproduzione.
ja: アプリをバックグラウンドにすると再生が一時停止します。アプリスイッチャー(Homeボタンのダブルクリック)では再生は続きます。
ko: 앱을 백그라운드로 보내면 재생이 일시 정지됩니다. 앱 전환기(Home 더블 클릭)에서는 재생이 계속됩니다.
nb: Å sende appen i bakgrunnen pauser avspillingen. App-velgeren (dobbelt Home) lar den spille videre.
nl: De app naar de achtergrond sturen pauzeert het afspelen. De app-wisselaar (dubbele Home) niet.
pl: Wysłanie aplikacji w tło wstrzymuje odtwarzanie. Przełącznik aplikacji (podwójny Home) nie przerywa.
pt_br: Enviar o app para segundo plano pausa a reprodução. O alternador de apps (Home duplo) não.
pt_pt: Enviar a app para segundo plano pausa a reprodução. O alternador de apps (Home duplo) não.
ro: Trimiterea aplicației în fundal pune redarea în pauză. Comutatorul de aplicații (Home dublu) o lasă să meargă.
ru: Сворачивание приложения в фон ставит воспроизведение на паузу. Переключатель приложений (двойной Home) — нет.
sk: Presunutie aplikácie na pozadie pozastaví prehrávanie. Prepínač aplikácií (dvojitý Home) ho ponechá.
sv: Att lägga appen i bakgrunden pausar uppspelningen. App-växlaren (dubbel Home) lämnar den igång.
tr: Uygulamayı arka plana almak oynatmayı duraklatır. Uygulama değiştirici (çift Home) duraklatmaz.
uk: Згортання застосунку у фон ставить відтворення на паузу. Перемикач застосунків (подвійний Home) — ні.
zh_hans: 将应用切到后台会暂停播放。应用切换器(双击 Home)则继续播放。
zh_hant: 將應用切到背景會暫停播放。應用切換器(雙擊 Home)則繼續播放。

# changelog.0_4_1.backgroundPause.title
source: Pause on background
cs: Pozastavení v pozadí
da: Pause i baggrunden
de: Pause im Hintergrund
el: Παύση στο παρασκήνιο
es: Pausa al ir al fondo
fi: Tauko taustalla
fr: Pause en arrière-plan
hr: Pauza u pozadini
hu: Szünet a háttérben
it: Pausa in background
ja: バックグラウンドで一時停止
ko: 백그라운드에서 일시 정지
nb: Pause i bakgrunnen
nl: Pauze op achtergrond
pl: Pauza w tle
pt_br: Pausa em segundo plano
pt_pt: Pausa em segundo plano
ro: Pauză în fundal
ru: Пауза в фоне
sk: Pozastavenie na pozadí
sv: Paus i bakgrunden
tr: Arka planda duraklat
uk: Пауза у фоні
zh_hans: 后台时暂停
zh_hant: 背景時暫停
